Repository: W2-Global-Data/DVFC-Sample-iOS
Catalog: w2-example-ios/*.lproj/Localizable.strings
Languages: pl

# facialcomparison.capture.face.too.close
source: Too close! Move away
pl: Za blisko! Oddal się

# facialcomparison.capture.face.too.far
source: Move Closer
pl: Przybliż się

# facialcomparison.capture.face.not.in.frame
source: Move in frame
pl: Wejdź w rame

# facialcomparison.capture.face.good.distanc.blink
source: Blink!
pl: Mrugnij!

# facialcomparison.capture.face.hold.steady
source: Hold Steady
pl: Trzymaj stabilnie

# facialcomparison.capture.info1
source: Align face and blink when a
pl: Wyrównaj twarz i mrugnij, kiedy pojawi się

# facialcomparison.capture.green.oval
source: green circle
pl: zielona elipsa

# documentverification.capture.hold.steady
source: Hold Steady
pl: Trzymaj stabilnie

# documentverification.capture.align
source: Align
pl: Wyrównaj

# documentverification.capture.move.closer
source: Move Closer
pl: Przybliż kamere
